Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/anskaffelser.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: - Feil som medfører at utstyret eller programvaren stopper, at data går tapt, eller at andre funksjoner som ut fra en objektiv vurdering er kritiske for Kunden, ikke er levert eller ikke virker som avtalt.
nn: - Feil som medfører at utstyret eller programvara stoppar, at data går tapt, eller at andre funksjonar som ut frå ei objektiv vurdering er kritiske for Kunden, ikkje er leverte eller ikkje verkar som avtalt.

source: Hvis "Verktøy for måling og oppfølging" er brukt anbefaler vi at dere ser direkte i det for å unngå dobbeltarbeid.
nn: Dersom "Verktøy for måling og oppfølging" er brukt, anbefaler vi at de ser direkte i det for å unngå dobbeltarbeid.

source: For å kunne få sitt tilbud evaluert må leverandøren fylle ut det elektroniske egenerklæringsskjemaet om at han oppfyller samtlige av de kvalifikasjonskravene som er oppgitt nedenfor.
nn: For å kunne få tilbodet sitt evaluert, må leverandøren fylle ut det elektroniske eigenerklæringsskjemaet om at han oppfyller alle dei kvalifikasjonskrava som er oppgitt nedanfor.

source: Bygningen skal være utstyrt med balansert ventilasjonsanlegg med varmegjenvinningsgrad på minst 80 %
nn: Bygningen skal vere utstyrt med balansert ventilasjonsanlegg med varmegjenvinningsgrad på minst 80 %

source: Slik overdragelse fritar ikke vedkommende part fra hans forpliktelse og ansvar.
nn: Slik overdraging fritar ikkje vedkomande part frå hans forplikting og ansvar.

source: tredjepartserklæring om samsvar mellom aktuell tariffavtale og faktiske lønns- og arbeidsvilkår for oppfyllelse av Leverandørens og eventuelle underleverandørers forpliktelser)
nn: tredjepartserklæring om samsvar mellom aktuell tariffavtale og faktiske lønns- og arbeidsvilkår for oppfylling av forpliktingane til Leverandøren og eventuelle underleverandørar)

source: Kunden får en begrenset disposisjonsrett til programvaren og dokumentasjonen som inngår i leveransen.
nn: Kunden får ein avgrensa disposisjonsrett til programvara og dokumentasjonen som inngår i leveransen.

source: kompetanse eller kapasitet for å oppfylle et kvalifikasjonskrav,
nn: kompetanse eller kapasitet for å oppfylle eit kvalifikasjonskrav,

source: For å sikre et best mulig resultat fra dialogfasen, er det ønskelig at de inviterte firmaene stiller med teknisk kyndige representanter som kjenner løsningsforslaget godt og som kan gi tekniske innspill videre i prosessen.
nn: For å sikre eit best mogleg resultat frå dialogfasen, er det ønskeleg at dei inviterte firmaa stiller med teknisk kunnige representantar som kjenner løysingsforslaget godt og som kan gi tekniske innspel vidare i prosessen.

source: Oppdragsgiver kan på ethvert tidspunkt i konkurransen be leverandøren levere alle eller deler av dokumentasjonsbevisene dersom det er nødvendig for å sikre at konkurransen gjennomføres på riktig måte.
nn: Oppdragsgivar kan på kvart eit tidspunkt i konkurransen be leverandøren levere alle eller delar av dokumentasjonsbevisa dersom det er nødvendig for å sikre at konkurransen blir gjennomført på riktig måte.

source: Tilsvarende gjelder hvis det må antas ytterligere forsinkelser etter at første varsel er gitt.
nn: Tilsvarande gjeld dersom det må reknast med ytterlegare forseinkingar etter at første varsel er gitt.

source: Forhandlingene vil kunne gjelde alle sider av tilbudene.
nn: Forhandlingane vil kunne gjelde alle sider av tilboda.

source: Fyll inn en kort beskrivelse i de ulike kolonnene i tabellen, og benytt interessentanalysen for å sikre at du sprer informasjon om kontrakten til viktige interessenter.
nn: Fyll inn ei kort skildring i dei ulike kolonnane i tabellen, og bruk interessentanalysen for å sikre at du spreier informasjon om kontrakten til viktige interessentar.

source: Vederlaget for disposisjonsretten til programmene, herunder eventuelle forutsetninger og begrensninger, for eksempel med hensyn til antall brukere eller sted/utstyr for utøvelse av disposisjonsretten, er beskrevet i bilag 7.
nn: Vederlaget for disposisjonsretten til programma, medrekna eventuelle føresetnader og avgrensingar, for eksempel med omsyn til talet på brukarar eller stad/utstyr for utøving av disposisjonsretten, er skildra i vedlegg 7.

source: For leverandører med lisens fra Svanen eller Blå Engel er det nok å legge ved slik lisens.
nn: For leverandørar med lisens frå Svanen eller Blå Engel er det nok å legge ved slik lisens.

source: Dersom en part finner det nødvendig, kan parten med minst 3 (tre) Virkedagers varsel innkalle til møte med den annen part for å drøfte avtaleforholdet og måten avtaleforholdet blir gjennomført på.
nn: Dersom ein part finn det nødvendig, kan parten med minst 3 (tre) vyrkedagars varsel innkalle til møte med den andre parten for å drøfte avtaleforholdet og måten avtaleforholdet vert gjennomført på.

source: Dersom Leverandøren ikke oppfyller denne forpliktelsen, har Kunden rett til å holde tilbake deler av kontraktssummen, tilsvarende ca. 2 (to) ganger innsparingen for Leverandøren, inntil det er dokumentert at forholdet er bragt i orden.
nn: Dersom Leverandøren ikkje oppfyller denne forpliktinga, har Kunden rett til å halde tilbake delar av kontraktssummen, tilsvarande ca 2 (to) gonger innsparinga for Leverandøren, inntil det er dokumentert at forholdet er ført i orden.

source: Innhold av tungmetallene bly (Pb), kadmium (Cd), kvikksølv (Hg) og seksverdig krom (Cr6+) skal til sammen ikke overstige 100 ppm (milligram per kilo) i toner
nn: Innhald av tungmetalla bly (Pb), kadmium (Cd), kvikksølv (Hg) og seksverdig krom (Cr6+) skal til saman ikkje overstige 100 ppm (milligram per kilo) i toner

source: ndel vindusareal av oppvarmet bruksareal skal ikke overstige 40 %
nn: Vindaugsarealdel av oppvarma bruksareal skal ikkje overstige 40 %

source: Eiendoms- og disposisjonsrett
nn: Eigedoms- og disposisjonsrett

source: Den siste delen av dokumentet kan også benyttes som et utgangspunkt for en agenda i oppstarts- og oppfølgingsmøter med leverandøren.
nn: Den siste delen av dokumentet kan også nyttast som eit utgangspunkt for ein agenda i oppstarts- og oppfølgingsmøte med leverandøren.

source: Kontrollrutinene skal vise hvordan man følger opp kontrakten og avdekker avvik.
nn: Kontrollrutinane skal vise korleis ein følger opp kontrakten og avdekker avvik.

source: Der leverandøren selv oppdager slikt brudd gjennom internkontroll eller egen oppfølging av underleverandører, skal leverandøren uten opphold opplyse oppdragsgiver om forholdene og utbedre forholdene innen frist fastsatt av oppdragsgiver.
nn: Der leverandøren sjølv oppdagar slikt brot gjennom internkontroll eller eiga oppfølging av underleverandørar, skal leverandøren utan opphald opplyse oppdragsgivar om forholda og utbetre forholda innan frist fastsett av oppdragsgivar.

source: Det kan ikke kreves erstatning eller andre misligholdsbeføyelser for forhold som ikke er varslet senest innen utløpet av garantiperioden.
nn: Det kan ikkje krevjast erstatning eller andre misleghaldsfullmakter for forhold som ikkje er varsla seinast innan utløpet av garantiperioden.

source: Rettighetene omfatter tilgang til kildekode med tilhørende spesifikasjoner og dokumentasjon.
nn: Rettane omfattar tilgang til kjeldekode med tilhøyrande spesifikasjonar og dokumentasjon.

source: Med mindre annet er angitt i bilag 7, er alle priser oppgitt eksklusive merverdiavgift, men inkludert toll og eventuelt andre avgifter.
nn: Med mindre anna er oppgitt i vedlegg 7, er alle prisar oppgitt eksklusive meirverdiavgift, men inkludert toll og eventuelt andre avgifter.

source: Stryk alternativene som ikke skal brukes.
nn: Stryk alternativa som ikkje skal brukast.

source: En samhandlingsavtale vil dermed kunne gjelde for to eller flere separate avtaler med samme leverandør.
nn: Ein samhandlingsavtale vil dermed kunne gjelde for to eller fleire separate avtalar med same leverandør.

source: Kunden kan fritt engasjere tredjepart til å bistå seg i forbindelse med sine oppgaver under Avtalen.
nn: Kunden kan fritt engasjere tredjepart til å hjelpe seg i samband med oppgåvene sine under avtalen.

source: Dette er nærmere regulert i rammeavtalen.
nn: Dette er nærare regulert i rammeavtalen.

source: Disposisjonsretten omfatter de rettigheter som er nødvendig for at Kunden skal kunne utnytte leveransen som avtalt, herunder rett til å fremstille det antall eksemplarer av programmene som følger av normale drifts- og sikkerhetsrutiner.
nn: Disposisjonsretten omfattar dei rettane som er nødvendige for at Kunden skal kunne utnytte leveransen som avtalt, medrekna rett til å framstille det talet på eksemplar av programma som følger av normale drifts- og sikkerheitsrutinar.

source: På områder som er dekket av forskrift om allmenngjort tariffavtale, skal leverandøren sørge for at ansatte
nn: På område som er dekte av forskrift om allmenngjort tariffavtale, skal leverandøren sørgje for at tilsette

source: I den grad Kunden er en offentlig virksomhet, kan Kunden helt eller delvis overdra sine rettigheter og plikter etter avtalen til annen norsk offentlig virksomhet, som da er berettiget til tilsvarende vilkår.
nn: I den grad Kunden er ei offentleg verksemd, kan Kunden heilt eller delvis overdra sine rettar og plikter etter avtalen til anna offentleg verksemd, som då har rett på tilsvarande vilkår.

source: Vi viser til mottatt anmodning om deltakelse i konkurransen «
nn: Vi viser til mottatt oppmoding om deltaking i konkurransen «

source: - Feil som fører til at funksjoner som, ut fra en objektiv vurdering, er viktige for Kunden ikke virker som beskrevet i avtalen, og som det er tids- og ressurskrevende å omgå.
nn: - Feil som fører til at funksjonar som, ut frå ei objektiv vurdering, er viktige for Kunden ikkje verkar som skildra i avtalen, og som det er tids- og ressurskrevjande å omgå.

source: Vederlag for programvare og utstyr faktureres på det tidspunkt levering anses skjedd i henhold til punkt 2.1.5, med mindre annet fremkommer i bilag 7.
nn: Vederlag for programvare og utstyr vert fakturert på det tidspunktet levering vert rekna for skjedd i samsvar med punkt 2.1.5, med mindre anna kjem fram i vedlegg 7.

source: hos leverandøren og eventuelle underleverandører som direkte medvirker til å oppfylle denne kontrakten har lønns- og arbeidsvilkår i henhold til gjeldende forskrifter
nn: hos leverandøren og eventuelle underleverandørar som direkte medverkar til å oppfylle denne kontrakten, har lønns- og arbeidsvilkår i samsvar med gjeldande forskrifter

source: Partene kan velge å legge Den Norske Advokatforenings regler for mekling ved advokat til grunn, eventuelt modifisert slik partene ønsker.
nn: Partane kan velje å legge Den Norske Advokatforening sine reglar for mekling ved advokat til grunn, eventuelt modifisert slik partane ønsker.

source: og dere er derfor innstilt som vinner av konkurransen.
nn: og de er derfor innstilte som vinnar av konkurransen.

source: Partene skal ta nødvendige forholdsregler for å sikre at uvedkommende ikke får innsyn i eller kan bli kjent med taushetsbelagt informasjon.
nn: Partane skal ta nødvendige forholdsreglar for å sikre at uvedkomande ikkje får innsyn i eller kan verte kjent med teiepliktig informasjon.

source: Om videre dialog i forbindelse med innlevert løsningsforslag i konkurransen
nn: Om vidare dialog i samband med innlevert løysingsforslag i konkurransen

source: Dialog kan likevel bli gjennomført dersom oppdragsgiver vurderer det som formålstjenlig.
nn: Dialog kan likevel bli gjennomført dersom oppdragsgivar vurderer det som formålstenleg.
